<unk>	0
<s>	0
</s>	0
.	-3.29919
,	-3.67779
의	-3.95203
▁	-4.42175
는	-4.45539
)	-4.46081
(	-4.51651
에	-4.517
년	-4.58338
을	-4.58482
이	-4.79587
은	-4.80578
를	-4.91084
가	-4.92663
로	-5.19187
에서	-5.26337
월	-5.28551
과	-5.33436
▁있다	-5.47516
와	-5.52754
으로	-5.53907
일	-5.56482
▁이	-5.64951
이다	-5.65061
인	-5.67979
도	-5.71615
한	-5.85213
▁수	-5.87436
▁1	-5.98994
▁2	-6.05751
고	-6.16384
▁그	-6.19956
▁3	-6.22409
▁있는	-6.37617
▁제	-6.40788
하는	-6.41117
하고	-6.41851
▁"	-6.4583
지	-6.46006
▁4	-6.46087
"	-6.4694
기	-6.5743
다	-6.59281
하여	-6.59708
했다	-6.60632
하였다	-6.61088
▁5	-6.61271
▁《	-6.61894
▁(	-6.65073
'	-6.67267
나	-6.6975
▁한	-6.71432
시	-6.71998
▁'	-6.73524
해	-6.74877
할	-6.74898
사	-6.75809
만	-6.76026
▁6	-6.77077
▁10	-6.81896
▁중	-6.83306
》	-6.83525
서	-6.83598
대	-6.83633
자	-6.84073
·	-6.8419
-	-6.84497
▁8	-6.87444
▁7	-6.87521
년에	-6.90598
▁한다	-6.90984
에게	-6.9167
▁후	-6.93047
▁~	-6.94919
▁그는	-6.9598
▁이후	-6.97456
▁되었다	-6.97797
▁9	-6.98342
▁등	-6.98767
리	-6.9938
적	-6.99446
스	-7.01129
된	-7.01142
▁12	-7.03429
주	-7.04781
성	-7.04844
▁다른	-7.05065
▁같은	-7.0711
되었다	-7.07269
▁대한	-7.07319
▁두	-7.08893
라	-7.09585
),	-7.10498
▁때	-7.11972
▁및	-7.12105
부	-7.1479
한다	-7.15519
하게	-7.15592
▁11	-7.15818
수	-7.16079
▁전	-7.16946
▁또한	-7.19529
어	-7.20137
▁함께	-7.20212
이며	-7.20661
2	-7.22045
개	-7.23414
()	-7.2518
▁위해	-7.25298
에서는	-7.2534
에는	-7.26581
차	-7.27336
세	-7.28353
명	-7.28915
화	-7.29748
상	-7.29955
▁)	-7.30121
면	-7.31926
라는	-7.33111
▁시	-7.33198
되어	-7.33346
▁주	-7.34643
1	-7.35762
▁그러나	-7.36239
제	-7.3698
동	-7.37182
▁그의	-7.37615
진	-7.37941
게	-7.37949
▁때문에	-7.38253
라고	-7.39177
아	-7.40043
적인	-7.40744
하기	-7.41748
▁가장	-7.41953
▁것을	-7.43201
▁일본	-7.43694
:	-7.4372
▁있으며	-7.45185
▁했다	-7.45443
들이	-7.45777
조	-7.46159
장	-7.46344
비	-7.47027
▁미국	-7.47132
전	-7.47986
▁더	-7.48326
▁formula	-7.4893
▁된다	-7.4896
정	-7.48971
▁따라	-7.4924
▁또는	-7.49582
m	-7.49865
이나	-7.49921
▁그리고	-7.5049
▁있었다	-7.50903
산	-7.50903
원	-7.50913
소	-7.51064
구	-7.51429
선	-7.51856
트	-7.51894
까지	-7.5228
회	-7.52569
오	-7.52622
호	-7.52815
▁것으로	-7.52995
미	-7.53697
▁당시	-7.54193
s	-7.54496
우	-7.54559
야	-7.54887
▁16	-7.5512
▁신	-7.569
▁오	-7.57242
하며	-7.58329
들은	-7.58669
▁15	-7.58789
▁의해	-7.5989
▁‘	-7.59903
▁많은	-7.60055
▁대	-7.61123
군	-7.61182
▁것이다	-7.61357
마	-7.61591
▁성	-7.61595
▁정	-7.62127
▁다음과	-7.62513
▁구	-7.62798
▁아	-7.63522
▁통해	-7.64307
▁다시	-7.6511
보	-7.65331
▁비	-7.65533
일에	-7.65618
▁역	-7.65911
▁해	-7.66267
하지	-7.66939
신	-7.67126
드	-7.67371
노	-7.67447
치	-7.68152
▁하는	-7.68432
▁사	-7.7082
▁고	-7.71509
▁것이	-7.71735
▁첫	-7.71934
▁17	-7.72231
▁대한민국의	-7.72415
3	-7.73694
타	-7.73714
위	-7.73742
이라는	-7.74143
들을	-7.74494
▁현재	-7.75993
’	-7.76084
▁세	-7.76157
▁큰	-7.76194
니	-7.76392
▁약	-7.76954
천	-7.78073
당	-7.78218
▁20	-7.78412
▁하였다	-7.78569
▁유	-7.78768
▁여러	-7.78935
▁가	-7.79303
형	-7.79407
▁소	-7.79541
하	-7.80921
▁모두	-7.80984
▁경우	-7.81278
/	-7.81523
▁한국	-7.81583
식	-7.8163
▁세계	-7.8165
▁14	-7.81779
▁장	-7.82242
현	-7.82326
하면서	-7.82536
무	-7.82779
▁모든	-7.83208
계	-7.83284
▁대한민국	-7.83341
▁데	-7.84058
용	-7.84235
▁강	-7.8435
개의	-7.84838
이라고	-7.85465
경	-7.86469
코	-7.87589
며	-7.87662
문	-7.87666
되고	-7.87761
▁다	-7.88152
▁등의	-7.88193
▁조	-7.88334
토	-7.89027
파	-7.89303
▁지	-7.89793
했고	-7.90708
중	-7.90902
하였고	-7.91005
▁다음	-7.91187
▁도	-7.91383
▁것은	-7.91392
포	-7.91599
▁내	-7.91757
모	-7.91758
였다	-7.91761
▁할	-7.91789
▁뒤	-7.92148
▁위한	-7.92262
이었다	-7.92569
되는	-7.9307
▁같다	-7.93407
km	-7.93667
▁미	-7.93986
유	-7.94436
▁13	-7.94667
관	-7.94847
바	-7.94879
공	-7.94939
▁안	-7.95489
카	-7.95705
데	-7.96055
▁부	-7.96189
루	-7.97597
▁양	-7.97716
▁자신의	-7.98123
▁선	-7.98423
▁-	-7.98708
▁일	-7.99101
국	-7.9923
년부터	-7.99378
적으로	-7.99525
즈	-7.99874
▁마	-8.00256
년에는	-8.00631
▁이러한	-8.00724
▁총	-8.00742
▁원	-8.00884
▁서	-8.01447
분	-8.02028
들	-8.02294
영	-8.02551
▁〈	-8.02664
된다	-8.02884
레	-8.02963
▁18	-8.02974
▁알	-8.03278
석	-8.03911
▁축구	-8.04133
▁기	-8.04448
▁등을	-8.04614
안	-8.0491
▁하지만	-8.05122
크	-8.055
▁대해	-8.05669
강	-8.05723
키	-8.06455
네	-8.06591
여	-8.07127
▁나	-8.07493
르	-8.07701
▁각	-8.07906
▁시즌	-8.0793
▁바	-8.07996
▁말	-8.08661
들의	-8.09086
▁위치한	-8.09348
보다	-8.09408
▁또	-8.09435
티	-8.09589
▁등이	-8.09793
▁영화	-8.09858
란	-8.10152
단	-8.10667
연	-8.10721
▁산	-8.1159
▁조선	-8.12002
학	-8.12289
프	-8.12317
▁A	-8.12436
간	-8.12547
▁30	-8.12667
▁동안	-8.13164
▁상	-8.1318
법	-8.14254
방	-8.14278
▁무	-8.14318
▁2010	-8.14518
▁중국	-8.1464
로서	-8.15085
히	-8.15189
▁하고	-8.15988
양	-8.1628
▁되어	-8.16462
▁호	-8.16619
재	-8.16662
▁B	-8.16685
4	-8.16768
디	-8.16881
▁자	-8.1692
부터	-8.17419
▁하	-8.1764
던	-8.17885
▁동	-8.18289
▁군	-8.185
후	-8.18919
▁미국의	-8.20199
▁리	-8.20235
▁이는	-8.20336
▁2008	-8.20422
▁반	-8.20469
▁보	-8.20724
세기	-8.21195
종	-8.21233
▁이를	-8.21508
▁특히	-8.21615
〉	-8.2197
▁새로운	-8.22245
▁같이	-8.22337
▁“	-8.22434
▁우	-8.22484
이자	-8.22531
▁번째	-8.22782
▁지역	-8.23186
▁모	-8.23331
▁진	-8.24131
권	-8.24264
번	-8.2427
▁된	-8.24528
▁현	-8.25046
역	-8.25113
▁19	-8.25748
이고	-8.25894
A	-8.25911
요	-8.26088
▁당	-8.26108
체	-8.26241
되었고	-8.26508
▁일부	-8.26596
C	-8.26866
▁김	-8.26928
년까지	-8.26979
▁2007	-8.27027
▁주로	-8.27069
로부터	-8.27075
▁2009	-8.27411
피	-8.27544
▁볼	-8.27732
▁노	-8.28178
▁있고	-8.28416
▁프랑스	-8.2858
교	-8.28585
▁2011	-8.28609
▁K	-8.28865
▁리그	-8.29008
▁2012	-8.29619
▁것	-8.30011
▁초	-8.30216
거	-8.30386
왕	-8.30446
실	-8.30455
러	-8.30612
▁S	-8.30708
▁잘	-8.30866
B	-8.30884
하였으며	-8.31067
▁피	-8.31184
청	-8.3129
▁C	-8.31496
했으며	-8.31527
▁즉	-8.31558
초	-8.31642
에도	-8.31751
집	-8.31834
민	-8.31841
월에	-8.32045
급	-8.32148
▁인해	-8.32257
▁독일	-8.32503
5	-8.32695
▁받았다	-8.32756
▁명	-8.3283
▁경	-8.33321
▁아니라	-8.33955
면서	-8.34002
▁있던	-8.34026
▁재	-8.34053
▁매우	-8.34056
승	-8.34094
▁2014	-8.34222
▁서울	-8.3446
S	-8.34681
▁위	-8.34858
▁국가	-8.35366
반	-8.35652
▁단	-8.35892
▁파	-8.36115
▁카	-8.36133
▁영국	-8.36248
▁없다	-8.36644
▁라	-8.37053
▁남	-8.37408
▁이에	-8.38232
▁M	-8.38414
생	-8.38712
▁2013	-8.38738
남	-8.38782
린	-8.39089
▁어	-8.39342
병	-8.3951
▁가지고	-8.39606
두	-8.39906
▁코	-8.40072
배	-8.40195
”	-8.40764
▁있어	-8.40854
D	-8.40921
▁국제	-8.40988
▁일본의	-8.41004
그	-8.41099
▁않았다	-8.41339
운	-8.41451
▁불	-8.41514
될	-8.4154
▁25	-8.42425
▁게임	-8.42674
더	-8.43055
▁않고	-8.43286
▁2006	-8.43408
K	-8.43464
했던	-8.43891
▁결국	-8.43905
▁없는	-8.4417
▁많이	-8.44304
창	-8.44743
6	-8.45157
발	-8.45457
▁스	-8.46004
▁F	-8.46179
이라	-8.46266
▁2015	-8.46875
테	-8.47312
▁삼	-8.47382
▁한편	-8.47485
▁이어	-8.47486
▁공	-8.47695
▁왕	-8.47696
질	-8.48218
각	-8.48358
물	-8.48419
▁영	-8.4863
류	-8.48674
점	-8.48828
▁21	-8.49183
▁로	-8.49387
▁도시	-8.49505
▁타	-8.49641
▁포	-8.49776
년대	-8.49963
광	-8.49982
령	-8.50105
▁외	-8.50175
")	-8.50406
▁음악	-8.50439
▁백	-8.51368
봉	-8.51477
▁박	-8.51505
▁연	-8.51576
▁배	-8.51913
터	-8.51951
▁연구	-8.51967
▁간	-8.51972
일부터	-8.52455
▁유럽	-8.52969
내	-8.53164
▁가운데	-8.53177
금	-8.53412
▁본	-8.53527
▁24	-8.53592
▁주요	-8.54223
▁2016	-8.5424
하기도	-8.54355
▁번	-8.55008
림	-8.5526
▁기준	-8.55308
명의	-8.55505
온	-8.55665
음	-8.55681
량	-8.55687
▁P	-8.55734
▁로마	-8.56111
목	-8.56136
심	-8.56249
▁이상	-8.56354
▁발	-8.564
▁22	-8.56485
▁문	-8.56524
▁방송	-8.57239
▁따라서	-8.57279
판	-8.57398
▁23	-8.57524
백	-8.57605
▁들어	-8.57804
▁다양한	-8.57811
▁만	-8.57815
되었으며	-8.58348
순	-8.58528
메	-8.58652
T	-8.58761
등	-8.58826
속	-8.58886
▁대학	-8.5891
▁올림픽	-8.59117
항	-8.59153
감	-8.5922
▁수도	-8.59669
론	-8.5973
복	-8.59959
▁인	-8.6019
▁전쟁	-8.60217
랑	-8.60318
M	-8.6063
▁2005	-8.60755
G	-8.60833
▁이름을	-8.61319
▁D	-8.61349
▁계속	-8.61459
브	-8.61533
▁러시아	-8.6158
▁네	-8.61666
되지	-8.61787
행	-8.61808
▁거의	-8.62027
▁여	-8.62047
▁영향을	-8.62241
▁2000	-8.62437
▁매	-8.62446
▁방	-8.62475
태	-8.62524
위를	-8.62539
▁조직	-8.62587
P	-8.62673
▁높은	-8.629
주의	-8.63326
▁고려	-8.63797
▁청	-8.6386
▁인구는	-8.63863
▁난	-8.63922
▁T	-8.64038
▁G	-8.6404
설	-8.6406
▁경기	-8.64214
에서도	-8.64371
으로부터	-8.64409
츠	-8.64414
▁작은	-8.64522
▁R	-8.64704
F	-8.64893
였던	-8.64993
▁선수	-8.65218
▁지방	-8.65309
▁이탈리아	-8.65476
▁28	-8.65478
▁처음	-8.65571
▁심	-8.65831
▁2004	-8.65918
희	-8.66071
예	-8.66092
하면	-8.66124
하다	-8.66899
쿠	-8.67009
▁말한다	-8.67201
▁27	-8.67259
케	-8.67534
▁26	-8.67602
직	-8.67608
▁of	-8.67609
▁독립	-8.67671
▁않은	-8.67847
▁사회	-8.67982
▁프로	-8.68002
7	-8.68183
▁100	-8.68228
▁아들	-8.68304
암	-8.6845
▁날	-8.68711
으로서	-8.68769
▁개	-8.68824
▁2017	-8.68828
하던	-8.68876
곡	-8.68955
▁있는데	-8.68955
▁따르면	-8.69032
▁알려져	-8.69046
▁뜻은	-8.69119
처럼	-8.6984
버	-8.70027
)·	-8.70068
▁경제	-8.70331
번째	-8.70541
▁되는	-8.70589
▁후에	-8.70681
▁가지	-8.70743
e	-8.7079
불	-8.70962
덕	-8.71156
▁교육	-8.71346
▁여성	-8.71406
▁역시	-8.71453
▁크게	-8.71464
▁하여	-8.71777
▁최	-8.7196
저	-8.72245
▁종	-8.7228
▁차	-8.72343
베	-8.72352
엔	-8.72417
▁E	-8.72509
8	-8.72608
▁송	-8.72738
t	-8.72773
근	-8.72908
살	-8.72929
▁사용	-8.72946
들과	-8.73017
▁중요한	-8.7303
▁금	-8.73036
본	-8.734
려	-8.73615
▁열	-8.73831
했지만	-8.73884
억	-8.73903
지만	-8.74467
▁그가	-8.74476
y	-8.74548
n	-8.74658
▁받아	-8.74687
▁황	-8.74886
▁개발	-8.75083
▁않는다	-8.75134
▁관한	-8.75373
▁서로	-8.75495
▁H	-8.76216
▁임	-8.76263
▁적	-8.76281
▁속	-8.76403
▁레	-8.76571
달	-8.76815
▁거쳐	-8.76905
기를	-8.77195
▁않는	-8.77249
▁열린	-8.77423
▁FC	-8.77451
절	-8.77529
▁각각	-8.77598
▁직접	-8.77613
▁예	-8.77875
철	-8.77918
환	-8.78178
▁2018	-8.78296
▁2002	-8.78413
▁29	-8.78556
L	-8.78764
▁새	-8.78791
하였으나	-8.79007
▁몇	-8.79185
일까지	-8.79233
와의	-8.79364
▁사이에	-8.7937
▁시작했다	-8.79816
평	-8.80325
탄	-8.80435
▁동시에	-8.80462
▁기술	-8.80604
매	-8.8075
해서	-8.80807
("	-8.80819
하자	-8.80961
투	-8.80965
되면서	-8.81015
▁화	-8.81117
성을	-8.81394
▁경기도	-8.81477
▁분	-8.81506
기도	-8.81621
씨	-8.81742
R	-8.81751
었다	-8.81866
통	-8.82068
▁천	-8.82587
▁가진	-8.82665
약	-8.8284
▁달	-8.83139
▁윤	-8.83141
▁여자	-8.83168
해야	-8.83187
으며	-8.83305
▁W	-8.83326
▁드라마	-8.83363
▁2003	-8.83434
▁북	-8.83491
임	-8.83494
▁달리	-8.83692
▁어떤	-8.838
▁군사	-8.83802
건	-8.83819
▁대전	-8.8395
▁처음으로	-8.8421
▁치	-8.84219
▁아닌	-8.8435
층	-8.84654
▁시대	-8.84656
▁마지막	-8.84685
극	-8.84812
▁의한	-8.84822
준	-8.84883
H	-8.85048
했으나	-8.85555
▁베	-8.85582
지는	-8.85712
▁철도	-8.8581
족	-8.85884
▁보고	-8.85982
▁대통령	-8.86058
▁최초의	-8.863
▁토	-8.8642
V	-8.86637
난	-8.86738
▁중앙	-8.86777
▁존	-8.86867
金	-8.86871
]	-8.87082
▁J	-8.87084
▁키	-8.87085
▁역할을	-8.87118
▁최고	-8.87276
19	-8.87301
▁「	-8.87556
▁저	-8.87718
大	-8.88005
▁결과	-8.88234
E	-8.88299
▁보통	-8.88335
▁물	-8.88476
▁자유	-8.88687
▁홍	-8.88738
▁운영	-8.88776
▁시리즈	-8.89075
」	-8.89205
▁전투	-8.89218
박	-8.89233
말	-8.89261
세의	-8.89368
山	-8.89549
▁용	-8.89773
▁생산	-8.8979
이었던	-8.89979
10	-8.90039
▁팀	-8.90078
▁정치	-8.9011
표	-8.90231
▁:	-8.90314
너	-8.90324
▁병	-8.90356
명이	-8.90573
9	-8.90675
▁교	-8.90747
▁되고	-8.90802
▁기록	-8.91028
W	-8.91117
▁행정	-8.91186
처	-8.91253
악	-8.91273
▁루	-8.91306
길	-8.91313
▁31	-8.91395
N	-8.91628
열	-8.91765
증	-8.91842
▁국민	-8.91903
▁있을	-8.92061
▁앨범	-8.9211
▁대신	-8.92305
▁1990	-8.92382
▁제작	-8.92672
▁음반	-8.92752
▁N	-8.93412
▁입	-8.9366
거나	-8.9375
i	-8.93791
▁활동	-8.93818
▁혹은	-8.93883
~	-8.9399
▁실	-8.94176
▁위하여	-8.94194
▁채	-8.94309
▁요	-8.9456
▁기원전	-8.9458
작	-8.94658
초등학교	-8.94764
▁속하는	-8.94797
a	-8.94989
색	-8.95168
시켰다	-8.95208
▁중심으로	-8.95221
▁하며	-8.95259
▁이것은	-8.95444
▁현대	-8.95488
▁온	-8.95488
▁관리	-8.95796
이기도	-8.95815
송	-8.95841
▁이때	-8.95875
▁이미	-8.96106
▁건설	-8.96201
▁야	-8.96557
추	-8.96609
변	-8.96643
▁공격	-8.96774
▁V	-8.96857
슈	-8.96867
▁판	-8.97446
▁문화	-8.9745
▁감독	-8.97549
▁지원	-8.97562
는데	-8.97628
▁일반적으로	-8.97679
▁변	-8.97764
▁대회	-8.97906
커	-8.98124
▁정도	-8.98138
상을	-8.9814
▁자연	-8.98206
업	-8.98506
▁개의	-8.98596
됐다	-8.9863
▁2001	-8.98659
▁될	-8.99072
李	-8.99178
래	-8.99299
▁L	-8.99425
▁우승	-8.99435
▁섬	-8.99467
▁받은	-8.99479
▁국	-8.9968
호로	-8.99768
▁경기에서	-8.99939
▁봉	-9.00005
▁받고	-9.00037
▁그녀는	-9.0035
▁만든	-9.00366
빈	-9.00777
▁바로	-9.00877
함	-9.00997
▁되었고	-9.01244
▁허	-9.0141
▁없이	-9.01445
▁시작	-9.01472
▁교황	-9.01547
▁컴퓨터	-9.01587
▁아버지	-9.01628
▁애	-9.0168
▁광	-9.01704
▁법	-9.01705
▁석	-9.01778
▁배우이다	-9.01786
▁겸	-9.018
락	-9.01849
▁하나	-9.02243
▁그리스	-9.02314
▁있다고	-9.02514
▁공식	-9.02596
대학	-9.02736
▁the	-9.0277
향	-9.0302
er	-9.03187
▁50	-9.03227
ing	-9.03434
력	-9.03736
충	-9.03817
▁발매	-9.03847
대학교	-9.03988
스트	-9.04033
▁활동을	-9.04049
▁때문이다	-9.04391
자가	-9.04412
▁태어났다	-9.0444
언	-9.04735
▁줄	-9.04775
▁소속	-9.04979
▁기준으로	-9.05062
▁관련	-9.05184
al	-9.0546
▁야구	-9.05865
▁진행	-9.06282
풍	-9.06414
립	-9.0668
시간	-9.06764
▁전체	-9.0699
▁디	-9.07034
골	-9.07233
▁서울특별시	-9.07243
▁하나이다	-9.07316
▁일반	-9.07364
▁권	-9.07369
편	-9.07394
하거나	-9.07584
▁지정되었다	-9.0776
▁두고	-9.07808
▁U	-9.07924
▁손	-9.07995
▁편	-9.08064
이란	-9.08086
▁남자	-9.08242
▁1980	-9.08308
▁별	-9.08361
하는데	-9.08404
▁TV	-9.08425
▁구성	-9.0848
손	-9.08625
▁이름은	-9.08772
▁자신이	-9.08789
▁정부	-9.08872
▁1999	-9.08946
▁싱글	-9.08947
▁배우	-9.08968
품	-9.08994
I	-9.09046
합	-9.09062
▁순	-9.09242
▁이런	-9.0925
삼	-9.09326
▁그를	-9.09365
▁I	-9.09438
▁원래	-9.09553
훈	-9.09601
▁생활	-9.09679
▁초기	-9.09766
담	-9.09968
링	-9.10031
져	-9.1028
▁있지만	-9.10291
있다	-9.10317
▁사상	-9.10336
▁1998	-9.10484
o	-9.1051
▁공연	-9.10588
▁전기	-9.10732
규	-9.10736
▁대부분의	-9.10789
▁존재	-9.10838
들에게	-9.11021
▁결정	-9.11111
▁최초로	-9.11375
망	-9.11405
O	-9.11566
록	-9.11682
▁창	-9.11823
리그	-9.11892
외	-9.12089
▁FIFA	-9.12105
!	-9.12121
h	-9.12202
▁·	-9.12311
출	-9.12359
▁기독교	-9.12367
▁인구	-9.12391
숙	-9.12527
▁스페인	-9.12587
▁하다	-9.12676
▁공화국	-9.12677
▁자기	-9.12711
▁메	-9.13026
▁부산	-9.13159
▁있어서	-9.133
▁그룹	-9.13309
▁폴란드	-9.13377
필	-9.13409
▁이전	-9.13478
▁등으로	-9.13562
▁해당	-9.13631
▁데뷔	-9.13632
▁지역에	-9.13673
▁애니메이션	-9.13676
▁아이	-9.13878
장을	-9.13888
범	-9.13895
▁있었던	-9.13896
▁대하여	-9.14015
중학교	-9.14107
▁등에	-9.14207
▁고대	-9.14273
▁이상의	-9.14277
cm	-9.14299
20	-9.14359
별	-9.14425
▁감	-9.14516
▁건	-9.14574
▁살	-9.14663
▁드	-9.1472
l	-9.14786
녀	-9.14798
▁노래	-9.14847
▁걸쳐	-9.14859
▁만들어	-9.14939
▁사건	-9.15104
▁인도	-9.15115
▁기타	-9.15157
▁민	-9.1518
in	-9.15203
▁목	-9.15439
하지만	-9.15757
▁0	-9.15757
퍼	-9.15854
▁발표	-9.16095
▁없었다	-9.16199
▁들	-9.16212
명을	-9.16233
▁대부분	-9.16234
▁정보	-9.16289
▁잉글랜드	-9.16399
▁이름으로	-9.16872
스는	-9.16891
▁추가	-9.16997
▁계획	-9.17018
▁보인다	-9.17075
▁대학교	-9.17075
▁전자	-9.17243
스타	-9.17401
▁연방	-9.17569
▁계	-9.1758
▁어느	-9.1767
▁반대	-9.17763
▁어머니	-9.17818
▁전국	-9.17889
en	-9.17918
선의	-9.18018
▁관	-9.1802
▁도쿄	-9.18038
▁이유로	-9.18045
되며	-9.18157
함으로써	-9.18183
▁면적은	-9.18222
▁이동	-9.18276
▁분류	-9.1833
▁공립	-9.18332
결	-9.1842
일에는	-9.18452
리아	-9.18483
▁그들의	-9.18485
▁좋은	-9.18713
고등학교	-9.18741
▁1997	-9.18743
▁곡	-9.18792
격	-9.18867
슨	-9.18925
런	-9.18981
▁시간	-9.19044
▁사람이	-9.19051
]]	-9.19212
▁거	-9.19457
▁발전	-9.19543
▁태	-9.19715
▁선수이다	-9.19811
▁팔	-9.20012
▁패	-9.20056
▁있게	-9.20302
▁기업	-9.20312
▁최대	-9.20336
》(	-9.20367
▁형	-9.20377
▁나라	-9.2046
▁점	-9.20464
독	-9.20466
막	-9.20487
▁이용	-9.20495
0	-9.20633
년간	-9.20738
위원회	-9.20943
북	-9.20946
축	-9.20964
▁승강장	-9.21094
▁더욱	-9.21177
세는	-9.21212
▁1995	-9.21224
▁추	-9.21245
▁쿠	-9.21443
▁출신	-9.21464
읍	-9.2147
ed	-9.21513
▁회	-9.2172
▁발생	-9.21926
▁민족	-9.22002
▁곧	-9.22027
▁월드컵	-9.22035
▁선거	-9.22126
▁40	-9.2215
▁가리킨다	-9.22166
▁시스템	-9.22167
▁1996	-9.22221
▁예를	-9.22238
총	-9.22279
렌	-9.22291
▁기간	-9.22312
누	-9.22331
▁황제	-9.22423
팀	-9.22731
▁변경	-9.22735
g	-9.22836
▁음	-9.23005
례	-9.23259
애	-9.23387
▁인기	-9.23393
▁학교	-9.23438
권을	-9.23456
▁철	-9.23464
입	-9.23519
▁소련	-9.23876
▁네덜란드	-9.2393
이지만	-9.23961
세가	-9.23962
▁[[	-9.23964
돌	-9.23995
▁1994	-9.24094
▁이들은	-9.24105
시켜	-9.24195
▁표현	-9.24412
▁작품	-9.24482
했는데	-9.24483
졌다	-9.24516
mm	-9.25083
▁향	-9.25365
▁생각	-9.25367
황	-9.25461
채	-9.2553
칸	-9.25589
▁사이	-9.25631
▁체	-9.25732
윤	-9.25822
▁운동	-9.25826
▁환경	-9.25912
▁대표	-9.25936
▁산업	-9.25971
▁현재는	-9.25981
▁사용하는	-9.26169
▁가수	-9.26226
▁1992	-9.26365
▁하지	-9.26431
있는	-9.26462
▁이들	-9.26476
b	-9.26618
▁사람	-9.26669
시키는	-9.26762
f	-9.26846
▁육군	-9.26978
▁1970	-9.27005
▁준	-9.27085
▁공동	-9.27095
▁이와	-9.27156
되기	-9.27223
▁아시아	-9.27356
▁길	-9.27368
▁하나로	-9.27385
▁맡았다	-9.27551
▁조사	-9.27709
_1	-9.27779
▁전문	-9.27785
▁모습을	-9.27822
18	-9.27851
▁불구하고	-9.28107
▁것이라고	-9.28185
익	-9.28265
헌	-9.28269
갈	-9.28274
us	-9.28337
▁말했다	-9.28498
▁이야기	-9.28567
턴	-9.28648
▁통	-9.28716
페	-9.28738
d	-9.28827
▁유지	-9.28838
▁못했다	-9.28877
군의	-9.28954
▁참	-9.28992
▁하나의	-9.28997
c	-9.29023
▁그들은	-9.29047
문화	-9.29094
▁프로그램	-9.2914
▁등과	-9.2918
성이	-9.29195
패	-9.29278
▁클럽	-9.29298
▁연결	-9.29311
▁페	-9.29564
The	-9.29592
▁친	-9.29642
▁밝혔다	-9.29745
▁많다	-9.2979
▁과학	-9.2999
▁식	-9.30108
▁면	-9.3014
▁행	-9.30417
지를	-9.3045
文	-9.30478
▁우주	-9.30481
▁설립	-9.30492
▁확장	-9.30615
▁변화	-9.30638
▁이듬해	-9.30645
▁알려진	-9.30731
▁스타	-9.30856
탈	-9.30906
▁전에	-9.31042
▁지역의	-9.31053
▁제국	-9.31096
▁집	-9.31126
머	-9.31131
▁연속	-9.31152
월부터	-9.31209
궁	-9.31328
30	-9.31351
울	-9.31395
11	-9.31403
▁1991	-9.31529
王	-9.31534
▁국내	-9.3168
술	-9.31776
12	-9.31835
▁텔레비전	-9.31849
▁결혼	-9.31898
▁투	-9.31964
찬	-9.32124
▁널리	-9.3214
▁않다	-9.32229
▁종교	-9.32246
▁빈	-9.32371
▁평	-9.32442
X	-9.32453
▁비해	-9.32473
▁것에	-9.32516
마다	-9.32676
▁영국의	-9.32714
대로	-9.32784
▁서비스	-9.32867
▁주의	-9.33141
▁자주	-9.33156
촌	-9.33217
▁표준	-9.3331
들에	-9.33312
▁1988	-9.33559
▁인간	-9.33563
▁1960	-9.33608
▁갖고	-9.33714
월에는	-9.33789
▁문제	-9.33791
▁영화이다	-9.3387
▁선발	-9.33912
▁시절	-9.33976
▁쇼	-9.33994
▁1993	-9.34009
경기	-9.34011
▁성공	-9.34064
새	-9.34504
▁명의	-9.34586
▁평가	-9.34691
때	-9.34731
▁목적으로	-9.34791
▁긴	-9.34844
▁그녀의	-9.34911
▁귀	-9.34964
▁평균	-9.35052
▁관계	-9.35091
▁티	-9.35145
나무	-9.35176
▁연합	-9.35177
▁인터넷	-9.35197
▁유명한	-9.35335
▁아래	-9.35353
회의	-9.35355
▁포함한	-9.35394
▁완전히	-9.35441
자를	-9.3545
▁O	-9.3549
▁포함	-9.35584
옥	-9.35591
▁소설	-9.35602
p	-9.35603
▁사업	-9.35702
▁뉴욕	-9.3579
is	-9.35835
▁비롯한	-9.35977
▁발견	-9.36042
▁지구	-9.36113
료	-9.3612
▁부분	-9.36208
▁설치	-9.36217
▁그대로	-9.36251
▁남부	-9.36263
쇼	-9.36271
▁위에	-9.36311
▁악	-9.36404
샤	-9.36406
하도록	-9.3644
▁사실	-9.36534
▁생	-9.36562
▁주도	-9.36579
▁X	-9.36599
학교	-9.36669
개월	-9.36705
▁수상	-9.36728
J	-9.36746
맨	-9.36786
▁사이의	-9.37061
▁정규	-9.37073
▁딸	-9.37083
▁개인	-9.37084
▁못	-9.37108
▁통합	-9.37139
견	-9.37164
▁돌	-9.37175
자로	-9.37298
리에	-9.37313
홍	-9.37417
▁독일의	-9.37687
▁공개	-9.37818
▁때까지	-9.37855
▁존재한다	-9.37918
좌	-9.37941
쓰	-9.37979
▁판매	-9.3817
위에	-9.38198
날	-9.38469
▁상대	-9.38494
▁역사	-9.3856
도록	-9.38638
▁있으나	-9.38654
u	-9.38718
▁골	-9.38801
▁베트남	-9.38836
▁있도록	-9.3894
國	-9.39167
▁여기서	-9.39237
▁km	-9.39297
▁정도로	-9.39321
▁선택	-9.39326
사를	-9.39327
기는	-9.39383
▁도로	-9.39409
▁먼저	-9.39475
▁불리는	-9.39481
on	-9.39574
▁것이었다	-9.39651
먼	-9.3966
(18	-9.39687
▁보호	-9.39884
▁보내	-9.39913
다가	-9.39953
했을	-9.39977
▁증가	-9.40193
▁프랑스의	-9.40194
▁슈	-9.40197
▁밴드	-9.40278
▁KBS	-9.40492
▁함	-9.40554
▁1989	-9.40638
▁중심	-9.40699
인데	-9.40749
or	-9.40795
▁라디오	-9.40797
▁남아	-9.40805
▁마을	-9.40892
▁사람들이	-9.40973
▁하계	-9.4103
▁지배	-9.41081
▁강화	-9.4114
▁차량	-9.41154
▁과거	-9.41222
▁중에	-9.41271
▁캐나다	-9.41291
되었으나	-9.41391
▁막	-9.4153
▁절	-9.41627
▁현재의	-9.4173
15	-9.4178
볼	-9.41842
방송	-9.41963
▁대구	-9.42089
귀	-9.421
▁해군	-9.42126
▁우승을	-9.4215
▁영어	-9.4217
야마	-9.42249
▁와	-9.42255
▁있기	-9.42298
▁정의	-9.42447
80	-9.42741
▁누	-9.42784
▁과정에서	-9.42825
김	-9.42835
▁극	-9.43092
▁것과	-9.43143
▁의하여	-9.43352
U	-9.4341
▁히	-9.435
▁의하면	-9.43505
▁연기	-9.43709
▁맥	-9.44064
▁출전	-9.44159
밀	-9.44241
▁세포	-9.44378
Y	-9.44381
하였는데	-9.44385
r	-9.44415
▁풍	-9.44596
▁환	-9.44624
▁예술	-9.44747
▁법률	-9.44948
▁경우가	-9.44985
▁사망	-9.45081
▁형성	-9.45158
▁밀	-9.4519
▁옛	-9.45229
▁비슷한	-9.4526
▁도입	-9.45357
▁문학	-9.45442
워	-9.45498
le	-9.45551
▁건물	-9.45657
▁혁명	-9.45754
▁암	-9.45761
▁경상북도	-9.45878
▁자동차	-9.45895
▁갈	-9.45912
▁지냈다	-9.46113
50	-9.46115
▁UEFA	-9.46129
▁스포츠	-9.46129
흥	-9.46156
▁인정	-9.46297
▁북부	-9.46406
▁벌	-9.46422
교육	-9.46443
17	-9.46476
▁계약	-9.46504
40	-9.46512
▁쓰	-9.46657
기가	-9.4666
▁출연	-9.46682
▁분석	-9.46745
▁집단	-9.46758
▁이름	-9.46876
▁사용한다	-9.4688
▁책	-9.46943
▁최종	-9.47122
)'	-9.47145
군은	-9.47245
▁대표적인	-9.47274
▁연주	-9.47284
▁주장	-9.47417
▁선수로	-9.47449
[	-9.47456
▁가능하다	-9.47456
▁부족	-9.47501
▁기본	-9.47505
▁이름이	-9.47524
만이	-9.47566
완	-9.47726
▁항공	-9.47739
자의	-9.4775
▁헌법	-9.47755
▁초대	-9.4779
16	-9.47794
▁연극	-9.47851
▁선수권	-9.47853
▁제국의	-9.47894
▁진출	-9.47897
▁시기	-9.4804
릴	-9.48049
▁수많은	-9.48139
스터	-9.48187
▁실제	-9.4836
▁기능	-9.48369
▁남성	-9.48389
든	-9.48411
었고	-9.48432
▁교수	-9.48457
▁걸	-9.48463
▁버	-9.48465
▁칼	-9.4849
동에	-9.48732
▁처리	-9.48743
▁통일	-9.48812
▁게	-9.48927
▁200	-9.49028
▁함수	-9.49037
▁사이에서	-9.49101
▁시에	-9.49154
▁스스로	-9.49244
▁설	-9.49324
▁1945	-9.49384
▁그린	-9.49446
▁동물	-9.49498
▁아프리카	-9.49501
▁1987	-9.49627
▁높이	-9.49704
▁개최	-9.49723
▁동부	-9.49743
름	-9.49769
▁시작하였다	-9.49896
사가	-9.49959
친	-9.49983
스의	-9.50041
▁이렇게	-9.50074
▁끝에	-9.50102
룡	-9.50146
▁형태로	-9.50197
▁1986	-9.50377
▁상대로	-9.50391
▁곳에	-9.5056
▁공작	-9.50736
▁지명	-9.50747
k	-9.50768
▁구성되어	-9.50828
▁운행	-9.50878
▁위해서	-9.5092
▁언어	-9.51033
자는	-9.51038
▁시도	-9.5107
▁샤	-9.51089
13	-9.51223
三	-9.51241
▁구조	-9.51283
60	-9.51407
▁관측	-9.51488
▁과	-9.5158
▁추진	-9.51591
▁부른다	-9.51633
▁서부	-9.51741
▁있지	-9.51793
센	-9.51951
▁해석	-9.51992
▁1950	-9.52256
▁쓴	-9.52684
▁국가대표팀	-9.5276
▁테	-9.52823
道	-9.52957
▁수행	-9.52977
▁오스트레일리아	-9.5298
염	-9.53008
14	-9.53021
南	-9.53054
▁지역에서	-9.53056
▁요구	-9.53131
▁국립	-9.53189
▁신라	-9.53203
▁인식	-9.53282
▁사랑	-9.53306
▁푸	-9.53323
되기도	-9.53428
▁단체	-9.53574
▁등장	-9.53649
▁마찬가지로	-9.53822
▁도시로	-9.53838
州	-9.53921
련	-9.53935
▁죽	-9.53957
▁만에	-9.54013
▁보다	-9.54119
가지	-9.54172
▁폴	-9.54187
명이다	-9.54279
▁기자	-9.54419
▁승리	-9.54454
자리	-9.54505
묘	-9.54557
▁질	-9.54566
▁것도	-9.54749
▁특정	-9.54806
▁구단	-9.54828
하라	-9.54911
es	-9.54939
▁나머지	-9.54957
▁있었고	-9.54998
▁태양	-9.5501
톤	-9.5503
▁통치	-9.55072
TV	-9.5517
▁지난	-9.55332
▁식민지	-9.55464
▁각종	-9.55481
▁행성	-9.55541
▁프리	-9.55645
▁중에서	-9.55645
▁올	-9.55726
▁성장	-9.55756
알	-9.55783
▁설계	-9.55829
▁만화	-9.55903
▁조각	-9.55937
▁육	-9.55945
▁몇몇	-9.56013
▁복	-9.56106
▁인천	-9.56116
▁모델	-9.56121
▁밤	-9.56137
택	-9.56335
東	-9.56406
▁공간	-9.56415
▁전라남도	-9.56415
▁파괴	-9.56475
▁버스	-9.56533
만을	-9.56539
▁주변	-9.56587
▁1984	-9.56632
춘	-9.56636
▁에너지	-9.56653
▁아르	-9.56659
취	-9.56744
▁필	-9.57026
;	-9.57043
25	-9.57106
▁상태	-9.5711
▁사용할	-9.57129
▁참여	-9.57214
▁전통	-9.57222
▁작가	-9.57234
▁파리	-9.57351
▁1985	-9.57371
》()	-9.57381
▁이루어져	-9.57398
▁건축	-9.57425
▁못하고	-9.57426
x	-9.57443
기에	-9.57476
▁대해서는	-9.57541
▁기관	-9.57627
▁부인	-9.57632
子	-9.57665
▁불교	-9.57669
섬	-9.57678
협회	-9.57689
▁정리	-9.57709
허	-9.5773
람	-9.57838
▁커	-9.5786
安	-9.57934
흐	-9.57953
▁위치하고	-9.58069
▁칸	-9.58127
했다고	-9.58139
▁조선민주주의인민공화국	-9.58181
▁있다는	-9.58203
▁의미한다	-9.58227
▁관련된	-9.5828
▁다만	-9.58321
▁요리	-9.58335
z	-9.58397
스키	-9.58409
▁사용된다	-9.58489
城	-9.58489
▁뿐	-9.58552
▁소프트웨어	-9.58556
▁못한	-9.58663
▁편성	-9.58666
ur	-9.58713
-1	-9.58739
호선	-9.58875
▁때는	-9.59068
▁열차	-9.59137
▁공항	-9.59144
▁기록했다	-9.59145
하다가	-9.59222
▁떨어진	-9.59326
▁색	-9.59427
▁폐	-9.59509
▁근	-9.59645
▁한국의	-9.59694
▁가정	-9.59729
▁둘	-9.59752
70	-9.59754
시에	-9.59755
▁완	-9.59756
▁일을	-9.59825
▁니	-9.59903
블	-9.59938
시키고	-9.59953
팅	-9.59963
▁노선	-9.59993
▁목록	-9.60067
▁번역	-9.60086
▁실험	-9.60091
▁레이	-9.60168
하기로	-9.60293
션	-9.60293
빌	-9.6031
▁데이터	-9.60332
ro	-9.6043
▁프로젝트	-9.60465
▁록	-9.60492
▁나가	-9.60565
▁사고	-9.60574
▁더불어	-9.60587
▁문자	-9.60603
th	-9.60624
▁따른	-9.60806
른	-9.60821
▁비디오	-9.60826
▁우리	-9.60845
▁표	-9.60864
▁사진	-9.60907
하려	-9.60983
▁헤	-9.61015
▁배치	-9.6103
▁조정	-9.61078
군을	-9.61191
▁길이	-9.61214
▁옥	-9.61274
it	-9.61329
▁눈	-9.61352
▁오스트리아	-9.61379
▁표기	-9.61421
▁만들	-9.61565
ad	-9.61612
▁발사	-9.61718
▁신문	-9.61728
▁제도	-9.61785
▁지지	-9.61799
▁정당	-9.61856
▁통과	-9.61904
▁학	-9.61951
▁광주	-9.6198
▁떠나	-9.62033
▁60	-9.62052
▁덕	-9.62185
▁제품	-9.62238
혜	-9.62261
▁독	-9.62268
▁오후	-9.62308
▁지정	-9.6243
▁대상	-9.62438
릉	-9.62548
▁준비	-9.62661
▁경상남도	-9.62711
▁않아	-9.62769
책	-9.62843
▁왔다	-9.62861
▁항	-9.63
레스	-9.63152
▁브라질	-9.63152
▁확인	-9.63168
▁and	-9.63172
▁개혁	-9.6325
天	-9.63278
▁그해	-9.63314
▁접	-9.63341
▁일제	-9.63375
』	-9.63377
an	-9.63526
▁문제를	-9.63527
▁디자인	-9.63546
▁유일한	-9.63686
팔	-9.63708
▁학생	-9.63712
▁지하철	-9.63817
리는	-9.63923
균	-9.64104
▁디지털	-9.64178
대를	-9.64232
▁MBC	-9.64236
▁지도	-9.64245
▁강한	-9.64318
▁멕시코	-9.64326
냐	-9.64326
▁가능한	-9.6434
▁부여	-9.64341
人	-9.64421
▁『	-9.64448
▁폰	-9.64452
▁경우에는	-9.64523
▁행사	-9.64529
▁합	-9.64606
기로	-9.64628
라고도	-9.64672
▁중화인민공화국	-9.64721
▁경영	-9.64777
운동	-9.64821
▁이용하여	-9.64828
▁적용	-9.64885
▁아니다	-9.64961
▁제조	-9.64982
▁식물	-9.6506
▁마리	-9.65078
▁내부	-9.65101
90	-9.65122
▁제한	-9.65223
▁집합	-9.65298
▁제공	-9.65349
세를	-9.65349
▁교통	-9.65533
한다는	-9.6554
▁구조를	-9.65551
▁문제가	-9.65647
▁엘	-9.65776
▁정식	-9.65842
el	-9.65857
▁어린	-9.65886
리스	-9.659
▁울	-9.65911
▁감소	-9.65924
▁분리	-9.65931
法	-9.65951
▁되었으며	-9.65978
▁불린다	-9.65983
▁1982	-9.66104
▁졸업	-9.66132
▁나무	-9.66218
농	-9.66224
▁정책	-9.66267
력을	-9.66272
▁가까운	-9.6634
▁충청남도	-9.66396
되자	-9.66467
▁필요한	-9.66499
간의	-9.66505
센터	-9.66556
▁몸	-9.66607
▁새로	-9.66696
▁뒤에	-9.66725
장으로	-9.66755
▁평화	-9.66803
기관	-9.66917
▁만들었다	-9.66948
▁확대	-9.6702
▁국경	-9.67086
▁특별	-9.67113
칠	-9.67189
▁정부는	-9.67241
명으로	-9.6727
▁점령	-9.67289
中	-9.67329
▁하이	-9.67338
▁삼성	-9.67365
▁관계를	-9.6737
▁낮은	-9.67378
re	-9.6742
검	-9.67483
전에서	-9.67493
▁올랐다	-9.6755
▁1983	-9.67573
▁방어	-9.67611
▁교회	-9.67622
▁작업	-9.67659
장이	-9.67756
▁후보	-9.6779
▁m	-9.67836
ic	-9.67859
▁주었다	-9.67911
▁설정	-9.67965
▁안에	-9.67977
▁만들어진	-9.68019
▁촬영	-9.68085
w	-9.68224
▁캐릭터	-9.68262
》,	-9.6827
▁경기를	-9.68281
▁아직	-9.68299
자와	-9.68343
함을	-9.68356
▁런던	-9.68376
▁남쪽	-9.6846
▁회사	-9.68464
상의	-9.68508
명은	-9.68514
▁정치적	-9.68578
▁국회의원	-9.6858
▁시행	-9.68603
▁[	-9.68674
돈	-9.68785
▁말을	-9.68984
▁요시	-9.69058
▁경쟁	-9.69113
▁비판	-9.69115
▁핵	-9.69135
▁전투에서	-9.69304
였으며	-9.69409
▁스웨덴	-9.69412
▁팀의	-9.69491
곤	-9.69516
▁표시	-9.69528
▁바탕으로	-9.6954
▁해외	-9.69578
▁터키	-9.69689
▁출신의	-9.69701
▁강원도	-9.69707
위로	-9.69728
▁조성	-9.69734
쉬	-9.69748
▁개통	-9.6981
▁들어가	-9.69919
▁만나	-9.69935
▁실제로	-9.69944
침	-9.70015
▁처	-9.70024
▁앞	-9.70088
▁적이	-9.70092
움	-9.70119
군이	-9.70132
습	-9.70146
宗	-9.70174
21	-9.7018
갑	-9.70204
▁최고의	-9.70214
▁가리키는	-9.70263
▁철도역	-9.70362
▁뿐만	-9.70415
▁기록을	-9.70434
▁홈	-9.70435
스크	-9.70492
▁참가	-9.70534
줄	-9.70572
푸	-9.70603
▁사실을	-9.70701
▁고등학교	-9.70702
as	-9.70891
▁돈	-9.70892
▁작전	-9.70979
▁물론	-9.71006
았다	-9.71047
▁보도	-9.71205
▁발달	-9.71233
벌	-9.71251
24	-9.71264
영화	-9.7127
▁기존의	-9.71277
▁의사	-9.71293
▁외부	-9.71306
튼	-9.71314
쳐	-9.71335
임을	-9.71364
월까지	-9.71386
조선	-9.71541
▁반란	-9.71568
▁시민	-9.71583
▁제외한	-9.71652
▁지역을	-9.71703
효	-9.71738
▁아일랜드	-9.71858
▁나이	-9.71882
음악	-9.71898
▁시대의	-9.71902
ar	-9.7194
▁중간	-9.72005
▁머리	-9.72041
▁나중에	-9.72081
척	-9.72083
▁본래	-9.72095
이라고도	-9.72107
시킨	-9.72127
▁멤버	-9.72137
氏	-9.72171
元	-9.72221
▁일어난	-9.72241
▁만약	-9.72286
▁작	-9.72291
▁de	-9.72296
씩	-9.72339
▁사람은	-9.72353
▁/	-9.72432
긴	-9.72477
▁동생	-9.72512
▁잡지	-9.72559
▁위치해	-9.7259
▁교체	-9.72595
▁일이	-9.72614
▁충돌	-9.72643
▁지휘	-9.72678
엘	-9.72689
혼	-9.72727
▁조지	-9.72732
▁천황	-9.72735
겐	-9.72757
▁그림	-9.72783
▁지적	-9.72833
▁행동	-9.72863
▁일종이다	-9.72928
▁있었지만	-9.72951
▁아니	-9.7299
▁중국의	-9.73009
▁위치	-9.73031
▁의해서	-9.73076
▁의미	-9.73109
▁망	-9.73125
존	-9.73157
▁기존	-9.73161
▁밖에	-9.73207
48	-9.73228
▁반면	-9.73254
학년	-9.73292
▁하기	-9.73335
▁언론	-9.73336
▁실행	-9.7344
寺	-9.73485
▁1981	-9.735
▁헝가리	-9.73509
▁1979	-9.73516
틴	-9.73556
▁미국에서	-9.73594
▁공사	-9.73671
되었는데	-9.73755
▁항상	-9.73787
걸	-9.73837
▁수정	-9.73856
세기에	-9.73865
년대에	-9.73873
▁통하여	-9.73929
▁사용되는	-9.73966
▁간의	-9.73969
正	-9.74146
▁지하	-9.74148
▁이적	-9.74322
▁승	-9.74395
▁풀	-9.74583
▁땅	-9.74603
▁녹음	-9.74651
▁직	-9.74716
정부	-9.74756
▁생활을	-9.74968
▁설명	-9.74984
▁터	-9.75019
▁사람을	-9.7503
▁뉴스	-9.75032
▁1972	-9.75054
었으며	-9.75165
▁경찰	-9.75235
▁임명	-9.7527
▁월드	-9.75288
▁기후	-9.75391
일본	-9.75419
▁의원	-9.75429
▁만드는	-9.7543
▁제임스	-9.75435
▁결합	-9.75513
▁스위스	-9.7561
산업	-9.75622
점을	-9.75627
▁부문	-9.75696
▁작곡	-9.75728
▁마리아	-9.75759
▁전환	-9.75792
하려는	-9.75798
▁북한	-9.75817
▁판단	-9.75849
▁The	-9.75871
▁말이다	-9.75919
▁본관은	-9.75963
▁위의	-9.75965
▁시기에	-9.76007
▁계산	-9.76035
관리	-9.76209
사의	-9.76301
대의	-9.76313
사업	-9.76352
▁언급	-9.76387
컵	-9.76469
▁갖춘	-9.76494
▁연장	-9.76532
▁시험	-9.76624
▁개선	-9.7672
▁활약	-9.76726
였고	-9.76784
▁전개	-9.76812
▁보면	-9.76906
응	-9.76923
지로	-9.76942
▁오브	-9.76973
▁타이	-9.7699
플	-9.77005
▁소개	-9.77005
▁뒤를	-9.77018
▁범	-9.77032
▁수립	-9.77091
니아	-9.77105
▁부대	-9.77143
▁종료	-9.77202
▁설립된	-9.77232
▁콜	-9.77257
▁종합	-9.77338
▁뉴	-9.77359
-19	-9.77427
화를	-9.77446
27	-9.77498
▁동계	-9.77501
▁시작되었다	-9.77558
ia	-9.77592
▁붕괴	-9.77645
▁일반적인	-9.77646
▁공급	-9.7769
▁기능을	-9.77726
▁인한	-9.77761
▁완성	-9.77779
?	-9.7778
단체	-9.77781
▁1973	-9.77921
▁정부의	-9.77925
▁쉽게	-9.77953
클	-9.77953
▁웹	-9.77991
▁계승	-9.77991
▁파일	-9.7802
▁선정	-9.78074
▁자리를	-9.7809
▁무장	-9.78134
▁탈	-9.78204
▁글	-9.78231
▁투수	-9.78353
들로	-9.78354
▁노력	-9.78382
▁핀란드	-9.7841
▁경우도	-9.78418
▁속에	-9.78466
▁사회주의	-9.78476
07	-9.78486
▁인수	-9.78503
▁대회에서	-9.78532
▁방영	-9.78537
▁장치	-9.78573
▁전차	-9.78591
▁케	-9.78624
스와	-9.7866
▁능	-9.78702
제를	-9.78709
▁in	-9.78715
▁32	-9.78762
▁여전히	-9.78785
▁주는	-9.78806
▁인물	-9.78814
▁사용하여	-9.78843
▁관심을	-9.78862
▁급	-9.78864
▁양식	-9.78908
▁그래서	-9.78927
▁둔	-9.78928
버스	-9.78934
▁a	-9.79002
▁구분	-9.79004
▁규정	-9.79096
으로써	-9.79103
참	-9.79149
29	-9.79154
▁승격	-9.79178
26	-9.79222
▁가톨릭	-9.79239
▁나온	-9.79258
▁속에서	-9.79289
▁태어난	-9.79482
▁훈련	-9.79487
▁궤도	-9.79522
28	-9.79538
기술	-9.79578
▁엔	-9.79581
▁문서	-9.79626
▁후반	-9.79681
▁잡	-9.797
▁시장	-9.79799
▁낙	-9.79829
골을	-9.79897
▁동쪽	-9.79928
앙	-9.80061
▁금지	-9.80086
▁시의	-9.8012
▁초등학교이다	-9.80136
거리	-9.8024
틀	-9.80243
▁등에서	-9.80269
▁기계	-9.80272
▁조약	-9.80303
▁인민	-9.80378
▁내에서	-9.8044
▁계약을	-9.80486
▁떨어져	-9.80527
착	-9.80582
▁오사카	-9.80584
平	-9.80626
▁수학	-9.80707
수가	-9.80729
압	-9.80771
▁경험	-9.80827
▁뛰어난	-9.80829
▁대립	-9.80834
▁찾아	-9.80866
▁가는	-9.80989
▁침공	-9.8104
▁매년	-9.81098
되었지만	-9.8111
▁힘	-9.8115
▁검	-9.81225
로써	-9.81245
▁전달	-9.81253
하나	-9.81264
▁대체	-9.81283
으나	-9.81296
▁외에도	-9.81308
덴	-9.81316
▁1974	-9.81343
탑	-9.81391
▁센터	-9.81453
▁점차	-9.81548
▁내려	-9.81562
▁항성	-9.81574
했기	-9.8161
수를	-9.81616
▁뜻이	-9.81658
지역	-9.81672
장은	-9.81709
▁다이	-9.81806
▁발행	-9.81818
▁너무	-9.81826
▁b	-9.81901
▁수입	-9.82034
▁사용한	-9.82057
스가	-9.82089
올	-9.82104
닝	-9.82148
)》	-9.82189
▁취	-9.82275
▁방문	-9.8228
사회	-9.82308
▁가입	-9.82337
▁중단	-9.8235
▁폭	-9.82357
▁박사	-9.82362
지고	-9.82392
측	-9.82395
▁이해	-9.82422
川	-9.82428
▁활용	-9.82428
▁강력한	-9.82452
▁주장했다	-9.82463
▁무기	-9.82464
▁대해서	-9.82469
▁공격을	-9.82486
▁쓰인다	-9.82521
▁유명	-9.82526
▁승리를	-9.82578
▁친구	-9.82594
▁사실상	-9.82597
교회	-9.82625
▁실시	-9.82782
▁선언	-9.82845
▁받는	-9.83002
▁플레이	-9.83013
▁이끄는	-9.83024
▁필리핀	-9.83027
▁이루어진	-9.83052
▁옮겨	-9.83057
랄	-9.8311
육	-9.83148
▁500	-9.83165
-2	-9.83197
▁장관	-9.83223
▁때에는	-9.83223
▁채널	-9.83375
▁설치되어	-9.83394
▁사람들은	-9.83488
액	-9.835
▁1920	-9.83574
딩	-9.83608
나라	-9.83689
회사	-9.83849
▁다섯	-9.83867
公	-9.8392
▁윈도우	-9.83943
▁녹	-9.83958
▁필요	-9.8396
었던	-9.84081
▁위치한다	-9.84109
▁태평양	-9.84134
▁해방	-9.84156
▁발표했다	-9.84165
▁엔진	-9.8421
보다는	-9.84219
▁유리	-9.8422
탁	-9.84254
▁기대	-9.8435
▁저항	-9.84355
▁하자	-9.84377
00	-9.84399
▁시대에	-9.84444
글	-9.84447
▁본선	-9.84453
▁최근	-9.84552
▁젊은	-9.84599
▁선출	-9.84653
▁실패	-9.84661
▁출시	-9.84831
▁크	-9.84851
▁1978	-9.84852
선을	-9.84866
▁대응	-9.84879
▁세웠다	-9.84894
▁1971	-9.85001
▁죽은	-9.85029
um	-9.85059
▁류	-9.85077
▁은퇴	-9.8512
경제	-9.85134
랜드	-9.85159
▁정보를	-9.85214
▁보존	-9.853
▁농업	-9.85304
et	-9.85362
▁나서	-9.85421
몬	-9.85439
사로	-9.8547
▁형태	-9.85489
▁음력	-9.85512
▁이집트	-9.85536
事	-9.85607
▁농	-9.8562
▁대형	-9.85625
진다	-9.85641
▁1976	-9.85643
▁직후	-9.85783
돼	-9.85846
▁상호	-9.85855
▁메이저	-9.85972
▁영상	-9.85999
▁윌리엄	-9.86003
長	-9.86013
벽	-9.86064
▁임명되었다	-9.86171
▁내각	-9.86176
▁얼마	-9.86182
▁출생	-9.86191
▁구역	-9.8622
▁1968	-9.86222
▁등은	-9.86297
▁비교적	-9.86309
▁버전	-9.86337
▁이것이	-9.86396
젠	-9.86451
▁허용	-9.86532
▁하루	-9.86537
▁작용	-9.86543
▁유로	-9.86543
▁고구려	-9.86546
▁시설	-9.86583
▁묘	-9.86596
▁신경	-9.86671
▁이래	-9.86698
몽	-9.86733
▁포지션	-9.86745
▁해체	-9.86758
▁증	-9.868
▁발견된다	-9.86861
▁앤	-9.86899
▁인간의	-9.86913
협	-9.86918
▁오늘날	-9.86942
▁1975	-9.8699
▁이전에	-9.86999
▁보이는	-9.87014
▁재직	-9.87118
▁여행	-9.87171
▁그런	-9.87195
▁여객철도	-9.87209
▁전혀	-9.87214
십	-9.87215
▁비행	-9.87258
▁발매되었다	-9.87268
▁태어나	-9.87345
▁폐지	-9.87369
▁출판	-9.87412
▁반응	-9.87417
un	-9.87511
▁임시	-9.87563
▁1930	-9.87615
▁지도자	-9.87647
폭	-9.87824
)"	-9.8806
▁종종	-9.8814
▁선의	-9.88156
86	-9.88168
▁대륙	-9.88173
▁노동	-9.882
▁네트워크	-9.88216
▁여름	-9.88227
23	-9.88239
▁나오는	-9.88247
▁&	-9.88251
▁치료	-9.88321
▁화학	-9.88361
▁방식으로	-9.88417
혈	-9.88449
學	-9.88493
▁힘을	-9.88501
▁퍼	-9.88511
▁방향	-9.88515
그룹	-9.88602
베르	-9.88607
▁1940	-9.88613
▁담당	-9.88688
▁1963	-9.88798
▁몽골	-9.8882
킨	-9.88824
▁자신을	-9.88876
▁대중	-9.88936
▁원정	-9.89
▁제정	-9.89022
▁포르투갈	-9.89027
▁빌	-9.89063
▁아내	-9.89161
▁회복	-9.89168
카와	-9.89169
▁물질	-9.89182
▁기사	-9.89185
38	-9.89199
식을	-9.89255
▁좌	-9.8942
차원	-9.89438
엽	-9.89448
▁올라	-9.8945
▁해결	-9.895
▁영토	-9.89536
▁1969	-9.89554
▁보급	-9.8958
국가	-9.89586
▁알고	-9.89627
법을	-9.89635
▁유명하다	-9.89644
▁Z	-9.89658
▁연맹	-9.89815
▁아르헨티나	-9.89844
▁아무	-9.89902
군에	-9.89988
▁세운	-9.9
id	-9.90016
레이	-9.90083
▁거주	-9.90109
능	-9.9012
율	-9.90163
▁사용자	-9.90223
잔	-9.90265
인이	-9.90294
▁정신	-9.90301
▁무역	-9.90306
▁접근	-9.90328
▁지대	-9.90362
▁연대	-9.9038
▁폭발	-9.90405
▁있었으나	-9.90561
45	-9.90627
▁사람의	-9.90662
▁홀	-9.90663
▁흔히	-9.9069
욱	-9.90697
▁않을	-9.907
▁1948	-9.90714
▁측정	-9.90717
징	-9.90798
▁꽃	-9.90817
▁전라북도	-9.90843
▁해안	-9.90883
▁구성된	-9.90895
▁s	-9.90912
▁슈퍼	-9.90919
▁통신	-9.90922
▁잠	-9.90955
▁80	-9.90968
▁공군	-9.90973
▁대상으로	-9.91103
▁휴	-9.91105
▁군주	-9.91123
▁팀은	-9.91145
칭	-9.91193
一	-9.91216
▁왕조	-9.91323
▁잔	-9.91342
▁염	-9.91383
▁체결	-9.91435
▁외에	-9.91498
▁오랜	-9.91507
▁이후에	-9.91594
▁미군	-9.91598
ot	-9.916
▁했지만	-9.91605
직을	-9.91612
01	-9.91644
▁등장하는	-9.91665
시킬	-9.91665
▁통한	-9.91667
▁운	-9.91688
▁평양	-9.91726
▁개봉한	-9.91754
▁업무	-9.91765
▁귀족	-9.91863
▁장기	-9.91909
▁내용을	-9.91917
▁있었으며	-9.91921
▁형식	-9.91984
Z	-9.91994
▁거리	-9.92
▁획득	-9.9204
▁산맥	-9.92048
▁기념	-9.92081
▁즉위	-9.92153
▁휘	-9.92175
▁?	-9.92216
▁씨	-9.92218
▁되면서	-9.9228
▁코드	-9.92302
공사	-9.92374
들도	-9.92385
▁오히려	-9.92403
▁아주	-9.92418
▁작곡가	-9.92446
되었던	-9.92468
▁성인	-9.92589
▁되지	-9.92619
▁저장	-9.92633
▁구간	-9.92641
▁했으나	-9.92643
폐	-9.92694
▁지상	-9.92728
▁오전	-9.9273
▁다리	-9.92792
▁장식	-9.92807
▁육상	-9.92832
싱	-9.9285
▁우선	-9.92855
▁왜	-9.92859
▁중화민국	-9.92899
&	-9.92902
▁카드	-9.92939
▁사용되었다	-9.92981
▁자리	-9.92985
_4	-9.93091
▁뇌	-9.93093
▁장군	-9.93117
▁거부	-9.93118
▁응	-9.93256
폰	-9.93294
시아	-9.93296
▁형제	-9.93319
▁쌍	-9.93406
▁이스라엘	-9.93416
▁1977	-9.93425
▁논	-9.93495
▁얻었다	-9.93496
▁집중	-9.93517
로스	-9.93529
서를	-9.93575
陽	-9.93585
적이고	-9.93647
▁의회	-9.93683
▁차례	-9.93696
계의	-9.93747
우스	-9.93775
쪽	-9.93864
▁인하여	-9.93872
▁따	-9.93889
▁뜻한다	-9.9393
▁곳	-9.93952
海	-9.9397
정보	-9.93976
▁f	-9.94046
▁도움을	-9.94049
"(	-9.94083
벨	-9.94126
▁협력	-9.94165
▁입단	-9.94169
이었고	-9.94199
▁국회	-9.94202
사와	-9.94219
문학	-9.94242
35	-9.94264
▁통제	-9.94265
▁돌아가	-9.94282
▁유도	-9.94303
22	-9.94327
te	-9.94336
▁없고	-9.94365
▁사회적	-9.94377
셔	-9.94391
▁형태의	-9.94437
▁하게	-9.94446
▁북쪽으로	-9.94453
▁복귀	-9.94556
▁잠시	-9.9456
36	-9.9459
▁1949	-9.94637
▁이론	-9.94743
▁현실	-9.94753
이므로	-9.94767
▁캐	-9.94776
어로	-9.9479
明	-9.94815
▁홍콩	-9.94828
▁짧은	-9.94837
▁하는데	-9.94879
콘	-9.94924
세대	-9.94944
▁발표한	-9.94961
▁앞서	-9.94969
▁권력	-9.94983
▁마사	-9.94997
▁맡고	-9.95013
▁단위	-9.95041
▁경주	-9.95052
▁1962	-9.95079
il	-9.9508
=	-9.95127
▁이란	-9.95137
▁역사상	-9.95141
▁마음	-9.95164
님	-9.95171
+	-9.95204
▁없어	-9.95321
▁분야	-9.9536
▁표면	-9.95373
하려고	-9.95391
▁세력	-9.95391
렸다	-9.95578
樂	-9.956
▁했고	-9.95654
▁70	-9.95661
▁고전	-9.95675
▁민주당	-9.9568
德	-9.95693
한국	-9.95708
▁가능	-9.95708
시즌	-9.95736
▁그에게	-9.95748
없이	-9.9576
成	-9.95768
▁내에	-9.95772
에게서	-9.95866
▁1964	-9.95866
▁담	-9.95876
_2	-9.95887
▁왕국	-9.95969
▁루이	-9.96013
▁1946	-9.96015
감을	-9.96017
기의	-9.96017
▁왼쪽	-9.96067
성과	-9.9612
▁좋아	-9.96141
▁충	-9.96164
▁대사	-9.96258
▁관할한다	-9.96286
▁암살	-9.96291
▁어떻게	-9.96311
▁지역은	-9.96313
▁당시의	-9.96334
ation	-9.96395
▁SBS	-9.9642
西	-9.96443
▁부정	-9.96446
v	-9.96569
▁전시	-9.96572
▁하면서	-9.96592
▁뜻을	-9.96592
▁300	-9.96771
▁하였고	-9.96874
▁우크라이나	-9.9688
▁위성	-9.96894
▁주인공	-9.96931
09	-9.97067
시마	-9.97075
▁지나	-9.97107
▁맞	-9.97135
▁과정을	-9.97141
▁잎	-9.97169
▁가문	-9.97249
▁협회	-9.97276
▁제안	-9.97292
▁병력	-9.97302
05	-9.97319
전을	-9.97336
▁요청	-9.9737
▁일본에서	-9.97386
義	-9.9743
▁국왕	-9.97479
99	-9.97488
▁제기	-9.97573
▁시작한	-9.97606
초등학교는	-9.97607
▁마련	-9.97653
▁가족	-9.97656
98	-9.97669
▁부터	-9.97699
▁지낸	-9.97739
비아	-9.97741
▁광고	-9.9779
08	-9.97825
▁온라인	-9.97854
이기	-9.97857
▁있었는데	-9.97869
한다고	-9.97894
과학	-9.97898
ine	-9.97912
▁점에서	-9.97984
문을	-9.9812
▁가스	-9.98154
▁바다	-9.98169
롱	-9.98269
▁반도	-9.98372
▁소유	-9.98409
▁격	-9.98425
▁장비	-9.98524
▁생성	-9.98562
쥐	-9.98571
▁특수	-9.98597
▁1967	-9.98654
▁넓은	-9.98754
▁비밀	-9.98761
렉	-9.98811
▁다카	-9.98824
▁중세	-9.98836
텐	-9.98843
▁II	-9.98897
▁성격	-9.98914
▁북쪽	-9.98916
▁경계	-9.98951
찰	-9.98952
▁일정	-9.98956
▁개정	-9.98971
▁만큼	-9.98992
▁적은	-9.99097
▁때에	-9.99101
▁정도의	-9.99153
▁끝	-9.99162
▁득점	-9.9919
▁됐다	-9.99211
▁수사	-9.99232
▁범죄	-9.99253
은행	-9.99261
▁한다고	-9.99263
55	-9.9931
▁자체	-9.99326
▁세계에서	-9.99424
혁	-9.99476
▁스코틀랜드	-9.99619
▁칭	-9.9962
▁보였다	-9.99647
▁극장	-9.99656
었으나	-9.99728
▁미사일	-9.9977
▁브	-9.99796
▁CD	-9.99909
▁효	-9.99951
85	-9.99971
at	-10.0009
▁이끌고	-10.0016
°	-10.0018
▁사용하고	-10.0018
▁건강	-10.0023
▁과정	-10.0025
동음이의	-10.0026
▁은하	-10.0027
▁약간	-10.003
▁묘사	-10.0031
함에	-10.0031
37	-10.0035
▁남편	-10.004
▁망명	-10.004
▁확보	-10.0046
▁멸망	-10.0048
▁오픈	-10.0053
모토	-10.0056
▁LG	-10.0056
까	-10.0064
▁받지	-10.0065
▁마드리드	-10.0069
벤	-10.0077
▁미디어	-10.0079
▁고종	-10.0083
ter	-10.0085
▁보냈다	-10.0093
▁팀이	-10.0094
▁얻어	-10.0096
로서의	-10.01
▁증명	-10.0108
굴	-10.0109
▁불러	-10.011
▁앞에	-10.0111
었는데	-10.0112
▁다르다	-10.0123
▁잇는	-10.0124
시장	-10.0125
▁전용	-10.0133
▁간주	-10.0133
▁재산	-10.014
▁진화	-10.0141
65	-10.0141
▁철학	-10.0142
▁1965	-10.0149
수는	-10.0149
32	-10.015
▁이번	-10.0151
▁안정	-10.0154
▁에도	-10.0156
▁보수	-10.0158
▁Re	-10.016
▁이후에는	-10.0161
▁작품을	-10.0165
▁성립	-10.0165
▁지금의	-10.0165
▁공산당	-10.0169
▁속한다	-10.0177
▁계급	-10.0178
▁베르	-10.0179
▁미술	-10.0179
▁성적	-10.0182
▁사후	-10.0183
ion	-10.0187
▁흑	-10.0196
▁투자	-10.0196
▁외교	-10.0197
▁프	-10.0201
(16	-10.021
▁범위	-10.0211
75	-10.0214
죄	-10.0216
지방	-10.0218
킹	-10.022
95	-10.0221
▁입학	-10.0223
▁에이	-10.0225
高	-10.0226
31	-10.0226
지도	-10.0227
▁외국	-10.023
▁은행	-10.0232
▁정권	-10.0233
▁콘	-10.0233
시설	-10.0243
개발	-10.0244
▁베이징	-10.0246
▁탄	-10.0247
▁때부터	-10.025
▁주교	-10.0251
▁1966	-10.0256
lo	-10.0258
▁사이트	-10.0258
▁동일한	-10.0265
▁헨리	-10.0266
▁가사	-10.0267
▁오르	-10.0269
▁뮤직	-10.0276
객	-10.0277
▁통해서	-10.0279
▁동료	-10.028
▁차지했다	-10.0281
▁작성	-10.0281
헤	-10.0282
▁팬	-10.0282
▁대수	-10.0286
▁숲	-10.0287
▁기억	-10.0288
▁곳에서	-10.029
▁예상	-10.029
▁전주	-10.0291
▁제거	-10.0295
▁기구	-10.0297
▁대규모	-10.0299
▁해서	-10.03
《	-10.0301
▁결성	-10.0307
▁지속	-10.031
▁활동하였다	-10.0314
▁합병	-10.0317
▁생물	-10.0318
▁학문	-10.0318
ly	-10.0319
지원	-10.0322
▁그것은	-10.0327
▁투표	-10.0327
탕	-10.0329
▁무렵	-10.0332
▁솔로	-10.0333
▁공개된	-10.0335
▁기반으로	-10.0336
▁소장	-10.0338
세계	-10.0346
▁보아	-10.0347
64	-10.0349
하고자	-10.0351
▁연출	-10.0354
▁등록	-10.0355
▁뜻	-10.0355
▁검사	-10.0358
▁했으며	-10.0359
▁라인	-10.0359
▁전쟁이	-10.0366
▁시간이	-10.0367
▁민주	-10.0368
▁p	-10.0368
▁1961	-10.0376
06	-10.038
▁이사	-10.0381
▁칠	-10.0385
사는	-10.0391
▁살고	-10.0396
▁목적	-10.0397
▁요한	-10.0402
력이	-10.0405
화가	-10.0408
▁편집	-10.0415
56	-10.0415
▁기록하였다	-10.0421
▁달러	-10.0422
ir	-10.0429
▁해당하는	-10.0431
대가	-10.0431
上	-10.0431
슬	-10.0433
部	-10.0435
▁기획	-10.0435
▁수용	-10.0436
▁이탈리아의	-10.0443
지게	-10.0447
▁추정된다	-10.0449
섭	-10.0449
家	-10.0454
으면	-10.0454
▁동맹	-10.0455
▁비록	-10.0456
▁영향력	-10.0463
▁백제	-10.0466
▁축	-10.0466
▁단어	-10.0469
04	-10.0477
▁특	-10.0479
▁썼다	-10.0483
세포	-10.0483
▁발생한	-10.0489
▁이슬람	-10.049
▁역대	-10.0491
光	-10.0492
・	-10.0492
▁차이가	-10.0499
▁체계	-10.0503
▁탑	-10.0503
릭	-10.0505
▁상황	-10.0505
▁희	-10.0508
▁벨	-10.051
부대	-10.0512
st	-10.0518
▁출장	-10.0519
▁채용	-10.0519
石	-10.0521
▁그리	-10.0521
받았다	-10.0521
▁정부가	-10.0522
▁이르는	-10.0526
시킨다	-10.0526
웨이	-10.0533
사에	-10.0536
뉴	-10.0537
▁엄	-10.0544
▁흡수	-10.0545
▁35	-10.0547
▁사는	-10.0549
▁이용해	-10.0549
▁피해	-10.0549
ie	-10.0551
▁높이는	-10.0552
'(	-10.0554
▁박물관	-10.0558
루스	-10.0563
▁계열	-10.0566
▁워싱턴	-10.0568
▁회전	-10.0572
▁위해서는	-10.0572
▁넘어	-10.0576
▁관찰	-10.0578
학과	-10.0578
▁체포	-10.058
▁권리	-10.0581
▁인근	-10.0581
▁연재	-10.0583
타이	-10.0585
▁술	-10.0591
▁변호사	-10.0594
얼	-10.0596
콜	-10.0596
▁수가	-10.0597
도시	-10.0605
주는	-10.0605
57	-10.0608
68	-10.0608
▁되면	-10.0609
▁충청북도	-10.0616
▁공원	-10.0619
스케	-10.0621
이었으며	-10.0624
▁논의	-10.0627
▁지진	-10.0628
34	-10.0632
▁벨기에	-10.0632
▁흥	-10.0635
▁군인	-10.0636
▁공식적으로	-10.0636
▁근무	-10.064
부를	-10.0643
▁대기	-10.0647
▁사망했다	-10.065
▁위험	-10.0654
▁이유	-10.0655
▁방향으로	-10.0659
에게는	-10.066
33	-10.0663
▁훨씬	-10.067
▁교토	-10.0674
▁한때	-10.0676
▁지원을	-10.0676
▁패배	-10.0683
▁도중	-10.0685
제도	-10.0686
▁정상	-10.07
▁합의	-10.0704
멘	-10.0709
으	-10.0709
▁영입	-10.071
▁행위	-10.0715
▁그것을	-10.0716
▁회의	-10.0716
▁전력	-10.072
▁구축	-10.0724
man	-10.0728
▁청나라	-10.0728
▁부산광역시	-10.0731
88	-10.0732
▁정복	-10.0738
▁이미지	-10.074
▁전후	-10.0743
行	-10.0752
▁타고	-10.0756
연구	-10.0757
겨	-10.0758
▁c	-10.0759
▁이용한	-10.0759
▁단계	-10.0767
▁러시아의	-10.0776
▁처음에는	-10.0783
▁봄	-10.0784
▁그런데	-10.0784
홀	-10.0787
to	-10.0788
왔다	-10.079
▁맡아	-10.0794
▁받게	-10.0798
지가	-10.0801
▁운용	-10.0813
▁지금까지	-10.0815
▁살아	-10.0817
선이	-10.082
드는	-10.082
▁운전	-10.0825
▁예선	-10.0826
용으로	-10.0827
▁근대	-10.0828
▁서쪽	-10.0832
ne	-10.0833
▁시각	-10.0834
na	-10.086
▁회장	-10.0862
書	-10.0865
北	-10.0866
▁총리	-10.0866
武	-10.0868
▁고정	-10.0869
ta	-10.0874
▁재정	-10.0875
39	-10.088
닌	-10.0882
77	-10.0885
▁상당히	-10.0885
라운드	-10.0888
▁계획을	-10.0892
▁강제	-10.0894
▁요소	-10.0897
▁400	-10.0902
▁기초	-10.0905
▁핵심	-10.0905
▁남북	-10.0909
▁현재까지	-10.0911
▁저서	-10.0916
▁이것을	-10.0921
▁소비에트	-10.0923
▁빠른	-10.0928
▁오래된	-10.0928
▁번째로	-10.0934
▁시작하여	-10.0935
▁나치	-10.0935
▁유나이티드	-10.0937
▁포함되어	-10.094
▁족	-10.0944
▁보장	-10.095
▁카를	-10.0951
▁늘	-10.0955
폴	-10.096
▁정착	-10.0966
▁자는	-10.0968
▁차이	-10.0969
▁보는	-10.0969
같은	-10.0972
델	-10.0972
▁영업	-10.0972
연대	-10.0974
▁말았다	-10.0978
▁이야기를	-10.0986
▁익	-10.0993
무라	-10.0993
▁수출	-10.0999
▁백작	-10.1001
트라	-10.1009
▁아메리카	-10.1009
▁넘는	-10.1012
▁1941	-10.1016
지에	-10.102
풀	-10.1025
▁뜻으로	-10.1026
▁함대	-10.1028
▁덴마크	-10.1029
46	-10.1032
▁1944	-10.1034
▁그러한	-10.1042
▁경기에	-10.105
▁탑재	-10.1056
▁전쟁을	-10.1058
▁마르	-10.106
▁관할	-10.1065
▁사망하였다	-10.1066
빛	-10.1071
▁개편	-10.1073
▁오른쪽	-10.1076
원을	-10.1083
▁시인	-10.1085
▁결과를	-10.1085
▁벤	-10.1089
정치	-10.1091
im	-10.1093
전에	-10.1097
▁90	-10.1099
▁공기	-10.1101
▁라이브	-10.1101
▁인사	-10.1107
▁알게	-10.1108
▁브랜드	-10.1109
▁양성	-10.111
地	-10.1113
▁블랙	-10.1115
▁두었다	-10.1115
軍	-10.1116
_5	-10.1116
ᆞ	-10.1118
화된	-10.1122
94	-10.1122
▁혼	-10.1123
▁가능성이	-10.1127
다고	-10.1129
▁군대	-10.113
밍	-10.1131
장의	-10.1132
▁모스크바	-10.1138
▁후지	-10.1138
▁레코드	-10.1146
47	-10.1148
▁발표하였다	-10.1149
▁창립	-10.1152
▁죄	-10.1152
▁창조	-10.1155
▁출발	-10.1161
▁대표팀	-10.1167
▁크기	-10.1168
新	-10.117
▁팀을	-10.1172
▁향상	-10.1173
▁상륙	-10.1174
▁원소	-10.1176
▁회원	-10.1182
▁응용	-10.1185
▁선조	-10.1187
세에	-10.119
▁이유는	-10.1192
▁태풍	-10.1192
▁시작으로	-10.1193
▁선수들	-10.1196
▁원자	-10.1197
▁파견	-10.1203
▁체제	-10.1205
89	-10.1206
냈다	-10.1206
▁전략	-10.121
▁프로그램이다	-10.121
칼	-10.1215
▁숙	-10.122
▁청소년	-10.1221
▁Y	-10.1222
▁규모	-10.1237
▁부활	-10.1241
▁굴	-10.1241
하였지만	-10.1245
대회	-10.1247
▁제시	-10.125
54	-10.1253
▁사용되고	-10.1254
▁지식	-10.1254
▁차트	-10.1255
03	-10.1256
▁길이는	-10.1259
▁대개	-10.126
자들이	-10.1264
맥	-10.127
▁공포	-10.1272
▁직업	-10.1272
▁도착	-10.1273
펜	-10.1275
▁죽었다	-10.1277
é	-10.1284
▁후에는	-10.1286
▁특성	-10.1286
▁위협	-10.1286
66	-10.1288
44	-10.1291
기원전	-10.1294
▁방법	-10.1301
▁하면	-10.1301
▁공주	-10.131
▁1956	-10.1315
엄	-10.1321
▁현상	-10.1322
정책	-10.1324
水	-10.1332
▁역을	-10.1332
▁제어	-10.1339
▁거대한	-10.134
▁강의	-10.134
▁의식	-10.1341
인지	-10.1343
5%	-10.1344
▁방법을	-10.1348
▁아들로	-10.1352
▁이룬다	-10.1355
▁철수	-10.1356
▁1958	-10.1359
▁궁	-10.1363
▁울산	-10.1363
▁다수	-10.1365
성은	-10.1366
▁불렀다	-10.1366
▁도달	-10.1368
▁승인	-10.1368
▁부상	-10.1372
▁지상역이다	-10.1376
▁강점기	-10.1377
▁1947	-10.1377
셀	-10.1385
神	-10.1386
▁가서	-10.1386
낸	-10.1387
▁견	-10.1388
▁금속	-10.139
87	-10.1395
군과	-10.1396
67	-10.1397
▁맨	-10.1399
뿐만	-10.1401
58	-10.1406
▁투어	-10.1409
▁배경	-10.141
▁반영	-10.1412
▁수원	-10.1415
▁것이며	-10.1417
▁호텔	-10.1417
(15	-10.1421
▁콘서트	-10.1422
)’	-10.1428
▁역임했다	-10.1429
연합	-10.143
▁교류	-10.1431
▁이전의	-10.1439
▁법칙	-10.144
田	-10.1444
▁선수가	-10.1447
▁집안	-10.1447
97	-10.1449
▁취임	-10.145
▁엔터테인먼트	-10.1453
사건	-10.1456
▁이중	-10.1459
스를	-10.146
▁하늘	-10.1468
▁명령	-10.147
예술	-10.1472
▁음식	-10.1476
▁맹	-10.148
▁국가의	-10.1482
▁나타내는	-10.1484
▁소년	-10.1484
멸	-10.1489
49	-10.1489
▁라이	-10.1489
▁노동자	-10.1496
▁건국	-10.1498
▁입자	-10.1499
59	-10.15
▁안전	-10.1508
▁부모	-10.1511
▁SK	-10.152
▁메이	-10.152
▁먹	-10.1521
▁오페라	-10.1525
▁여기에	-10.1529
▁점을	-10.1531
▁달성	-10.1532
였으나	-10.1534
▁양자	-10.154
▁진입	-10.1542
▁채택	-10.1547
▁토지	-10.155
▁않았고	-10.1552
공원	-10.1554
▁언	-10.1554
▁탈출	-10.1557
▁종류의	-10.1562
조직	-10.1562
▁동작	-10.1574
▁신성	-10.1576
시키기	-10.1579
치는	-10.158
郡	-10.158
▁수상했다	-10.1582
▁45	-10.1583
▁나와	-10.1585
▁꼬리	-10.1587
▁반복	-10.1587
물을	-10.1591
▁일대	-10.1593
▁항공기	-10.1599
▁바이	-10.1605
▁위원회	-10.1605
혀	-10.1611
▁한다는	-10.1611
▁오래	-10.1613
▁끝난	-10.1613
▁하나는	-10.1613
곳	-10.1615
이치	-10.1615
la	-10.1622
▁수준	-10.1624
하였던	-10.1625
▁출신으로	-10.1626
▁만주	-10.1626
▁오스만	-10.163
▁시간을	-10.1634
▁수록	-10.1635
▁최초	-10.1636
▁규칙	-10.164
기구	-10.164
관을	-10.1643
▁열렸다	-10.1644
▁시티	-10.1646
▁세르비아	-10.1649
▁겨울	-10.1657
〉,	-10.1658
▁상업	-10.1659
▁취급	-10.1662
96	-10.1662
▁단지	-10.1664
▁챔피언스리그	-10.167
기간	-10.1671
▁1954	-10.1675
78	-10.1678
▁1919	-10.1679
▁방법으로	-10.1684
▁한반도	-10.1686
.”	-10.1687
경기에	-10.1689
▁막부	-10.1689
▁이주	-10.1698
▁모아	-10.1705
▁것처럼	-10.1706
76	-10.1706
륜	-10.1714
▁성경	-10.1718
되면	-10.1722
▁내용	-10.1722
마리	-10.1722
▁밀도는	-10.1726
▁기반	-10.173
kg	-10.1731
▁없다고	-10.1733
▁1939	-10.1742
▁사건이	-10.1745
관계	-10.1749
▁1959	-10.1749
ra	-10.1752
▁타이완	-10.1759
▁보여	-10.1764
▁수비	-10.1772
▁한번	-10.1772
▁수송	-10.1772
▁건너	-10.1776
▁받았고	-10.1781
▁갔다	-10.1781
▁플랫폼	-10.1783
▁위기	-10.1785
▁유엔	-10.1787
부의	-10.1787
▁개념	-10.1787
仁	-10.179
▁쓰는	-10.179
▁예수	-10.1791
세와	-10.1795
자들은	-10.1796
▁to	-10.1797
리가	-10.1804
▁전공	-10.1805
▁부르는	-10.1809
▁금융	-10.1809
84	-10.1816
▁롯데	-10.1816
▁몽	-10.1818
ut	-10.1818
▁장르	-10.1819
▁변화를	-10.1827
사이	-10.1827
▁세워	-10.1832
렬	-10.1833
▁자료	-10.1833
▁유전자	-10.1839
▁마이클	-10.1844
▁기록한	-10.1845
▁마치	-10.185
os	-10.1854
▁민간	-10.1855
53	-10.1862
▁프로듀서	-10.1863
▁반드시	-10.1875
▁트랙	-10.1879
▁1952	-10.1879
기업	-10.188
▁조합	-10.1892
▁화면	-10.1893
龍	-10.1893
▁공공	-10.1901
原	-10.1905
▁최다	-10.1906
라이	-10.1907
▁발견된	-10.1911
▁에피소드	-10.1915
▁공을	-10.1916
▁성우	-10.1916
▁사람들	-10.1918
특	-10.1918
▁로버트	-10.1918
▁제대로	-10.192
▁작품은	-10.1923
▁진압	-10.1926
빙	-10.1927
▁발매된	-10.1931
▁사장	-10.1932
▁창설	-10.1933
▁대학교에서	-10.1934
am	-10.1934
co	-10.1936
▁사건을	-10.1938
▁기록이	-10.1941
▁추정	-10.1943
▁내용은	-10.1944
▁장소	-10.1945
漢	-10.1945
▁명이	-10.1947
74	-10.1951
▁되자	-10.1951
▁상징	-10.1955
차전	-10.196
▁각각의	-10.196
▁했던	-10.1961
▁역이다	-10.1965
▁신호	-10.1967
▁상승	-10.1973
▁시조	-10.1974
젤	-10.1979
▁뮤지컬	-10.1982
접	-10.1993
▁목표로	-10.1993
▁예정	-10.1994
사상	-10.1995
▁군대를	-10.1998
득	-10.2001
▁합류	-10.2002
국의	-10.2013
▁소리	-10.2014
▁달라	-10.2019
▁뜻하는	-10.2019
▁근거	-10.2021
▁타이틀	-10.2022
▁계기로	-10.2025
▁전파	-10.2026
69	-10.2029
▁변환	-10.2031
ch	-10.2032
ard	-10.2033
43	-10.2033
▁마침내	-10.2036
▁스튜디오	-10.2037
▁인권	-10.2039
중앙	-10.204
▁형태를	-10.204
▁연구소	-10.2049
▁지금	-10.205
-3	-10.2053
▁이하	-10.2054
▁가졌다	-10.2054
▁의료	-10.2054
▁영역	-10.2054
▁무덤	-10.2059
갔다	-10.206
▁서버	-10.2062
▁일본군	-10.2063
만큼	-10.2064
世	-10.2078
▁건조	-10.208
▁정비	-10.2082
▁전사	-10.2082
▁세종	-10.2084
ac	-10.2085
성의	-10.2089
▁신학	-10.2089
▁둘째	-10.2089
02	-10.209
▁화산	-10.2091
▁좀	-10.2095
요시	-10.2097
▁노예	-10.2101
▁기원	-10.2103
▁깊은	-10.2103
▁투입	-10.2104
▁놓	-10.2107
▁운동을	-10.2111
이던	-10.2114
▁논란이	-10.2118
▁특별한	-10.2121
▁지닌	-10.2121
핑	-10.2122
▁나는	-10.2128
▁청년	-10.2129
▁다수의	-10.2132
▁지급	-10.2136
제가	-10.2141
▁군의	-10.2146
이었으나	-10.2147
▁보안	-10.2147
핀	-10.2151
▁마크	-10.2168
▁어떠한	-10.2168
▁재판	-10.217
▁나왔다	-10.2174
▁주제	-10.2175
펠	-10.2177
▁분자	-10.2181
▁알려졌다	-10.2186
럼	-10.2186
▁카메라	-10.2189
▁교사	-10.2192
▁신화	-10.2194
부에	-10.2196
▁가격	-10.2197
▁존재하는	-10.22
▁1000	-10.2206
▁대략	-10.2206
▁준다	-10.2207
원이	-10.2207
딘	-10.2207
▁머	-10.2208
▁명단	-10.2211
▁점점	-10.2211
▁자살	-10.2211
▁수집	-10.2212
▁국제공항	-10.2212
나는	-10.2216
▁1942	-10.2219
▁벽	-10.222
▁반발	-10.2224
리를	-10.2225
▁이들의	-10.2227
ge	-10.223
받은	-10.2231
縣	-10.2231
▁이제	-10.2232
▁모여	-10.2236
▁쓰이는	-10.2236
▁문장	-10.2242
▁1955	-10.2242
院	-10.2244
웅	-10.2246
▁후기	-10.2256
솔	-10.2258
▁구속	-10.2261
(17	-10.2261
▁범주	-10.2262
▁항복	-10.2268
▁능력을	-10.2272
▁속도	-10.2273
누스	-10.2276
▁경기는	-10.2277
▁창단	-10.2281
朴	-10.2283
42	-10.2286
전쟁	-10.2289
∼	-10.229
▁아침	-10.229
미터	-10.2291
▁마지막으로	-10.2293
▁졸업하고	-10.2297
官	-10.2297
▁지은	-10.2304
▁시리아	-10.2305
▁공부	-10.2306
▁PC	-10.2308
▁선수단	-10.2316
▁포함하고	-10.2327
▁항구	-10.2328
▁천체	-10.233
▁낮	-10.233
시대	-10.2332
▁36	-10.2334
▁에어	-10.2335
▁측면	-10.2335
량이	-10.2347
▁하였으나	-10.2353
▁바르	-10.2354
▁하나인	-10.2355
ul	-10.2356
째	-10.2356
51	-10.2361
▁갑	-10.2366
▁1953	-10.2367
▁주고	-10.2368
▁개신교	-10.2369
▁개발한	-10.237
▁소수	-10.237
▁붉은	-10.2375
▁한국어	-10.2376
▁자동	-10.2377
▁감정	-10.2379
▁포위	-10.2381
동안	-10.2383
▁찬	-10.2384
▁앞에서	-10.2384
79	-10.2384
▁외국인	-10.2386
했다는	-10.2388
▁피해를	-10.2391
▁들어서	-10.2394
▁능력	-10.2395
▁다음은	-10.2396
원으로	-10.2398
~19	-10.2403
▁예정이다	-10.2403
분에	-10.2403
▁무리	-10.2405
▁갖는	-10.2405
아이	-10.2408
▁개조	-10.241
큐	-10.241
▁비교	-10.2413
▁보컬	-10.2413
잡	-10.2414
▁33	-10.2414
io	-10.2415
▁단일	-10.2422
▁2019	-10.2422
▁화물	-10.2422
▁교환	-10.2424
▁되며	-10.2425
▁예측	-10.2425
經	-10.2426
▁이곳	-10.2426
▁않으며	-10.2429
▁무대	-10.2433
▁해에	-10.2435
▁있었기	-10.2436
▁모리	-10.2436
▁분포	-10.2438
▁요새	-10.244
기와	-10.2442
▁1943	-10.2446
▁말에	-10.2449
▁가치	-10.2449
인들은	-10.245
▁정확한	-10.2453
▁문제로	-10.2459
▁모드	-10.2459
▁기술을	-10.246
▁베를린	-10.2461
ol	-10.2462
▁38	-10.2463
▁아버지는	-10.2465
니스	-10.2465
▁온도	-10.2465
어를	-10.2469
▁나누어	-10.2472
▁전설	-10.2473
▁조금	-10.2474
회를	-10.2474
▁생명	-10.2475
▁예산	-10.2477
ri	-10.2478
▁개봉	-10.2482
▁번주	-10.2484
▁분할	-10.2486
62	-10.2488
▁부근	-10.2488
de	-10.2488
▁평가를	-10.2489
로도	-10.2489
tion	-10.2492
▁보조	-10.2493
신문	-10.2494
▁해당한다	-10.2494
▁불상	-10.2497
▁게이	-10.2497
분류	-10.2497
자인	-10.2501
▁지방의	-10.2508
本	-10.251
op	-10.2513
▁지어	-10.2517
▁쓰고	-10.2526
려고	-10.2526
▁글을	-10.2533
▁오랫동안	-10.2536
▁절대	-10.2537
▁호수	-10.2538
▁1957	-10.2539
▁진보	-10.2545
▁트리	-10.2549
▁중부	-10.2549
▁크고	-10.2552
▁FA	-10.2555
▁방면	-10.2559
다이	-10.2561
▁순위	-10.2563
▁=	-10.2565
부인	-10.2566
▁신인	-10.2569
興	-10.2579
비를	-10.258
투스	-10.2581
▁방출	-10.2584
▁고용	-10.2584
▁탄생	-10.2586
▁음악을	-10.2589
▁방송국	-10.2592
41	-10.2595
▁빠르게	-10.2596
▁전부	-10.2602
▁받을	-10.261
▁공업	-10.2611
▁그들이	-10.2613
▁알아	-10.2617
비트	-10.2619
▁훗날	-10.262
행위	-10.2624
92	-10.2624
▁대부분은	-10.2627
▁추측	-10.2634
리오	-10.2634
▁입장	-10.2635
洞	-10.2637
▁개최된	-10.264
白	-10.2642
▁왕자	-10.2645
▁프로그램을	-10.2646
▁작품이다	-10.2646
▁상하이	-10.2651
▁노르웨이	-10.2651
▁당시에는	-10.2652
극장	-10.2653
▁논문	-10.2656
학자	-10.2659
▁경우는	-10.2661
▁남은	-10.2662
▁전화	-10.2668
▁팝	-10.2672
政	-10.2675
▁안에서	-10.2675
대사	-10.2678
all	-10.2678
▁데뷔하였다	-10.2679
無	-10.268
▁상황에서	-10.268
▁괴	-10.2682
▁폭력	-10.2689
son	-10.2689
베이	-10.269
▁포함한다	-10.2691
몰	-10.2694
▁Me	-10.2697
▁나타난다	-10.2701
▁국도	-10.2711
▁n	-10.2717
ry	-10.2719
▁불법	-10.2719
꽃	-10.272
▁향해	-10.2722
▁벡터	-10.2723
會	-10.2723
▁의미를	-10.2726
호를	-10.2726
▁배출	-10.2726
▁메모리	-10.2727
▁도서관	-10.2733
▁병원	-10.2733
▁곡을	-10.2733
넷	-10.2737
▁활동하고	-10.2741
▁임대	-10.2741
▁곤	-10.2742
▁합격	-10.2746
▁마이크로소프트	-10.2753
▁동의	-10.2754
▁원리	-10.2758
▁활	-10.2758
▁앞두고	-10.2762
ver	-10.2763
▁감독의	-10.2771
▁반대로	-10.2772
▁자원	-10.2777
▁나이로	-10.2777
호는	-10.2777
▁활동했다	-10.2783
인들이	-10.2787
▁최소	-10.2791
단계	-10.2792
里	-10.2793
▁소재	-10.2796
▁지시	-10.2797
▁정책을	-10.2798
릿	-10.28
▁제주	-10.28
▁조작	-10.28
93	-10.2803
▁편입	-10.2804
▁왕국의	-10.2806
스카	-10.2806
▁정지	-10.2809
단의	-10.2812
▁서양	-10.2813
면에	-10.2813
▁데이비드	-10.2814
납	-10.2817
五	-10.2819
구조	-10.2824
▁전통적인	-10.283
se	-10.2831
▁제작한	-10.2831
▁고도	-10.2832
지지	-10.2837
▁세계대전	-10.2842
▁카르	-10.2843
▁KBO	-10.2843
▁주전	-10.2853
▁분야에서	-10.2854
▁인종	-10.2856
▁아마	-10.2858
활동	-10.2859
▁신앙	-10.286
서울	-10.2868
▁제출	-10.2868
▁명성	-10.2873
카이	-10.2878
▁작사	-10.2881
▁필요하다	-10.2882
▁가진다	-10.2883
太	-10.2885
▁없으며	-10.289
▁관료	-10.2893
▁대표하는	-10.2893
▁모양의	-10.2893
공화국	-10.2894
트로	-10.2905
왕후	-10.2911
日	-10.2912
生	-10.2917
사단	-10.2919
병원	-10.292
부가	-10.2923
▁받는다	-10.2926
82	-10.2928
▁서비스를	-10.2931
분의	-10.2932
▁거래	-10.2934
죽	-10.2935
▁명칭은	-10.2947
▁나들목	-10.2949
▁의학	-10.295
▁등장한다	-10.295
▁대한민국에서는	-10.2951
▁살해	-10.2951
林	-10.2952
